[
    "Life is short, so live it well.",
    "Failure is the stepping stone to success.",
    "Don't fear change — trust yourself.",
    "Hard work always pays off.",
    "Limits exist only in the mind.",
    "The best way to get started is to quit talking and begin doing.",
    "Don't let yesterday take up too much of today.",
    "It's not whether you get knocked down, it's whether you get up.",
    "If you are working on something exciting, it will keep you motivated.",
    "Success doesn't just find you. You have to go out and get it.",
    "The harder you work for something, the greater you'll feel when you achieve it.",
    "Dream bigger. Do bigger.",
    "Don't watch the clock; do what it does. Keep going.",
    "Great things never come from comfort zones.",
    "Push yourself, because no one else is going to do it for you.",
    "Success is what happens after you survive all your mistakes.",
    "The key to success is to focus on goals, not obstacles.",
    "You don't need to see the whole staircase, just take the first step.",
    "Stay foolish, stay hungry.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "You are never too old to set another goal or to dream a new dream.",
    "Believe you can and you're halfway there.",
    "Act as if what you do makes a difference. It does.",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "The only way to do great work is to love what you do.",
    "I have not failed. I've just found 10,000 ways that won't work.",
    "Doubt kills more dreams than failure ever will.",
    "Your limitation—it's only your imagination.",
    "Sometimes we're tested not to show our weaknesses, but to discover our strengths.",
    "Work hard in silence, let success be your noise.",
    "Don't limit your challenges. Challenge your limits.",
    "Difficult roads often lead to beautiful destinations.",
    "You are stronger than you think.",
    "It always seems impossible until it's done.",
    "You miss 100% of the shots you don't take.",
    "In the middle of every difficulty lies opportunity.",
    "Don't count the days, make the days count.",
    "The secret of getting ahead is getting started.",
    "Action is the foundational key to all success.",
    "Believe in yourself and all that you are.",
    "Start where you are. Use what you have. Do what you can.",
    "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "Be so good they can't ignore you.",
    "Everything you can imagine is real.",
    "Do one thing every day that scares you.",
    "Opportunities don't happen. You create them.",
    "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "Take the risk or lose the chance.",
    "Doubt whom you will, but never yourself.",
    "You don't find the happy life. You make it.",
    "Happiness is not something ready made. It comes from your own actions.",
    "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "If you want to lift yourself up, lift up someone else.",
    "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "Be yourself; everyone else is already taken.",
    "Do what you can, with what you have, where you are.",
    "Even if you're on the right track, you'll get run over if you just sit there.",
    "When you know better, do better.",
    "Be the change that you wish to see in the world.",
    "Stay positive. Work hard. Make it happen.",
    "Try to be a rainbow in someone's cloud.",
    "Every moment is a fresh beginning.",
    "Turn your wounds into wisdom.",
    "Let your dreams be bigger than your fears.",
    "Small steps in the right direction can turn out to be the biggest steps of your life.",
    "The only person you are destined to become is the person you decide to be.",
    "A goal without a plan is just a wish.",
    "If you can dream it, you can do it.",
    "A year from now you may wish you had started today.",
    "Don't wait for opportunity. Create it.",
    "Go the extra mile. It's never crowded.",
    "One day or day one. You decide.",
    "It does not matter how slowly you go as long as you do not stop.",
    "Discipline is the bridge between goals and accomplishment.",
    "Life is 10% what happens to us and 90% how we react to it.",
    "Be somebody who makes everybody feel like a somebody.",
    "If it doesn't challenge you, it won't change you.",
    "You only fail when you stop trying.",
    "Difficulties in life are intended to make us better, not bitter.",
    "Be brave enough to be bad at something new.",
    "Do something today that your future self will thank you for.",
    "Make today so awesome that yesterday gets jealous.",
    "Start each day with a grateful heart.",
    "Fall seven times, stand up eight.",
    "The best view comes after the hardest climb.",
    "Failure is not the opposite of success, it's part of success.",
    "Never regret a day in your life: good days give happiness, bad days give experience.",
    "Your mind is a powerful thing. When you fill it with positive thoughts, your life will start to change.",
    "Focus on being productive instead of busy.",
    "You are capable of amazing things.",
    "Stars can't shine without darkness.",
    "Life isn't about waiting for the storm to pass. It's about learning how to dance in the rain.",
    "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
    "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
    "Success is liking yourself, liking what you do, and liking how you do it.",
    "When you feel like quitting, think about why you started.",
    "You don't grow when you're comfortable.",
    "Every accomplishment starts with the decision to try.",
    "Some people dream of success, while others wake up and work for it."
]
